
{
    "logo": "<strong>&lt;/</strong>Codificadores<strong>-</strong>de<strong>-</strong>negocios<strong>/&gt;</strong>",
    "title": "Transforme Ideias em Negócios",
    "description": "Sua Visão, Nossa Tecnologia, Resultados Surpreendentes",
    "intro": "Abordamos cada projeto com uma paixão incansável pela inovação. Trabalhamos em estreita colaboração com você, aproveitando as mais recentes tecnologias para criar soluções que se destacam.",
    "contact": "Estamos prontos para ouvir sua visão e transformá-la em realidade. Entre em contato agora para começar.",
    "form_name": "Nome",
    "form_email": "E-mail",
    "form_phone": "Telefone",
    "form_submit": "Enviar",
    "who_we_are": "Quem Somos",
    "who_we_are_text": "Somos uma equipe de mentes inovadoras apaixonadas por tecnologia. Fundamos nossa empresa durante nossos estudos em Sistemas de Informação e cursos técnicos, e desde então, estamos comprometidos em oferecer soluções digitais excepcionais.",
    "services": "Nossos Serviços",
    "service_1": "Desenvolvimento de Aplicativos",
    "service_1_desc": "Desenvolvemos aplicativos que conquistam o mercado, combinando design elegante com funcionalidades de ponta.",
    "service_2": "Desenvolvimento de WebApps",
    "service_2_desc": "Nossas WebApps são feitas sob medida, proporcionando experiências incríveis aos usuários em qualquer dispositivo.",
    "service_3": "Sistemas Personalizados",
    "service_3_desc": "Criamos sistemas personalizados que se encaixam perfeitamente nas suas necessidades, impulsionando a eficiência e os resultados.",
    "why_choose_us": "Por que Escolher a Nossa Empresa?",
    "diff_1": "Equipe Qualificada",
    "diff_1_desc": "Nossa equipe é formada por especialistas em Sistemas de Informação e especialistas em segurança cibernética, garantindo qualidade e segurança.",
    "diff_2": "Compromisso com a Segurança",
    "diff_2_desc": "Proteger seus dados é nossa prioridade. Incorporamos as mais rigorosas medidas de segurança em cada projeto.",
    "diff_3": "Soluções Completas",
    "diff_3_desc": "Do conceito à entrega e manutenção contínua, oferecemos soluções completas para seu sucesso digital.",
    "footer": "&copy; Copyright | <b><a href=\"http://www.codificadoresdenegocios.com\" target=\"_blank\">Codificadores de Negócios</a></b> | Todos os direitos reservados."
}
